"Enable Folder Actions" = "폴더 적용 스크립트 활성화";

"Disable Folder Actions" = "폴더 적용 스크립트 비활성화";

"Configure Folder Actions" = "폴더 적용 스크립트 구성...";

"Attach a Folder Action" = "폴더 적용 스크립트 첨부...";

"Remove a Folder Action" = "폴더 적용 스크립트 삭제";

"Edit a Folder Action" = "폴더 적용 스크립트 편집";

"untitledFolderName" = "무제 폴더";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "무제";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "무제";

"untitledSeparator" = " ";

"Duplicate name." = "이름 복사.";

"Process not found." = "프로세스를 찾을 수 없음";

"Access for assistive devices is disabled." = "보조 장비에 대한 연결이 비활성화되었습니다.";
